export default {
    state: {
        title: '关于我们',
        menu: [{
                id: 0,
                text: '公司简介',
                content: '<p>丹阳市俊晧金属科技有限公司办公室地址位于全国闻名的江南渔米之乡镇江，镇江 丹阳市吕城镇滨河北路40号，于2013年12月24日在丹阳市市场监督管理局注册成立，注册资本为100万元，在公司发展壮大的4年里，我们始终为客户提供好的产品和技术支持、健全的售后服务，我公司主要经营金属制品、电热元件、机械配件、五金配件、光学元件、玻璃制品、服装、床上用品、户外用品、面料、辅料研发、生产。（依法须经批准的项目，经相关部门批准后方可开展经营活动），我们有好的产品和专业的销售和技术团队，我公司属于镇江小金属公司行业，如果您对我公司的产品服务有兴趣，期待您在线留言或者来电咨询<p>'
            },
            {
                id: 1,
                text: '技术创新',
                content: '<p>丹阳市俊晧金属科技有限公司是各种合金材料产品专业生产加工的公司，拥有完整、科学的质量管理体系。本公司与南京高校《力学与材料学院》、《金属与腐蚀防护研究生》联合研发各种合金材料，集研发、生产、销售于一体，是江苏省冶金厅定点生产高电阻、合金材料的企业。主要产品有：金属、合金丝、合金带、合金棒、合金板、铜镍合金（Cu-Ni）、蒙乃尔、康铜合金、镍铬合金、锰铜合金、铁铬铝合金、高温合金、不锈钢、精密合金、耐腐蚀合金、电阻合金等各种规格的圆丝、扁丝、扁带、电炉丝、棒材、板材及纯镍焊丝、镍铝焊丝、蒙乃尔焊丝、镍基焊丝、铜基焊丝的生产、加工、销售。本公司拥有一流的管理、一流的技术、先进的控制设备、一流的产品质量以及一流的营销服务。本公司集冶炼、电渣重熔、锻造开坯、轧钢、热处理、拔丝、扎扁带（丝）产品形成一条龙生产线于一体，以高品质的产品而驰名海内外。丹阳市俊晧金属科技有限公司秉承“顾客至上，锐意进取”的经营理念，广交社会各界朋友，讲诚信、保质量、保环境、促发展，愿为用户提供各种服务，尽最大的努力满足客户，与客户共赢发展。欢迎各界朋友莅临参观、指导和业务洽谈。</p>'
            },
            {
                id: 2,
                text: '公司资质',
                content: '<img src="http://www.toland-alloy.com/upload/image/20150924/20150924072231_47282.jpg" /><img src="http://www.toland-alloy.com/upload/image/20150924/20150924072229_36723.jpg" /><p align="center">ISO9001:2008（中/英)</p>'
            },
            {
                id: 3,
                text: '可持续发展',
                content: '<h5>以人为本：</h5><p>关注企业安全生产与员工的身心健康，使员工与企业共同成长。</p><h5>环境目标：</h5><p>关注人与自然的和谐发展，节约资源、文明生产、美化环境、建立循环型绿色企业。</p><h5>社会责任：</h5><p>促进行业进步与发展、为客户提供优质的产品与服务、提供就业岗位、带动区域经济的发展、回馈社会公益事业。</p>'
            }
        ]
    }
}
